[
    {
      "title": "N00b's project",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "N00b is a fat fluffy cat."
    },
    {
      "title": "Luigi's project",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "He is a cat, too, velit porro magnam molestias inventore aliquam consectetur possimus culpa obcaecati ut ducimus blanditiis doloremque maiores dolorem exercitationem nulla expedita. Commodi, quae!"
    },
    {
      "title": "Voluptas dolores nihil at.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Aut ipsam eveniet quasi sunt molestias laboriosam beatae corrupti unde iusto, dicta debitis aliquam repudiandae assumenda tempore culpa praesentium? Maiores quisquam provident officia voluptatibus laboriosam delectus et nulla perferendis incidunt."
    },
    {
      "title": "Asperiores est eius facere!",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Doloribus vel rem unde odit, voluptate molestias, consequuntur illo odio labore voluptatibus non quia, nulla reiciendis quis aperiam quos deleniti officia dicta sed neque. Officia quaerat quo tenetur facilis ipsum!"
    },
    {
      "title": "Quisquam totam velit consequuntur.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Beatae obcaecati molestias optio, possimus iusto minus doloribus velit aspernatur voluptatibus blanditiis animi cum consequuntur debitis nam dolor alias quisquam doloremque tempora omnis! Culpa quas dolor sunt cum. Aliquid, rem."
    },
    {
      "title": "Vero repellat beatae commodi.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Delectus autem id, vitae nihil nisi fugiat officiis neque voluptate praesentium eveniet, maiores dicta quae accusamus suscipit non omnis, deserunt esse quis quidem? Necessitatibus mollitia eaque neque consequuntur eligendi reiciendis."
    },
    {
      "title": "Est explicabo in fugiat.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Illum sit voluptatibus error fugit sint, commodi optio repudiandae accusantium adipisci quasi neque, quo deserunt maxime voluptas! Rerum a non expedita veniam explicabo. Labore minus recusandae repellat. Vero, assumenda maxime."
    },
    {
      "title": "At totam repellat voluptatem.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Excepturi maxime minima cumque autem odio, soluta esse earum. Omnis porro sint dolorem blanditiis repellat magni amet consequatur repudiandae tenetur dolorum, quidem consequuntur laudantium. Aperiam neque repellat voluptas et perspiciatis!"
    },
    {
      "title": "Doloribus distinctio odio repellendus!",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "A fugit natus eaque nulla non recusandae voluptate minima quam pariatur explicabo accusantium repellendus possimus, rem dolores esse! Officia, quasi! Animi soluta pariatur quam optio! Libero magni voluptas rerum sed."
    },
    {
      "title": "Amet, omnis debitis! Non.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Rerum beatae sunt sed, quos repellendus dolorem. Veniam obcaecati magnam eligendi maiores tenetur exercitationem impedit omnis perferendis. Aliquid ut magni et, distinctio perspiciatis minima facere, alias nesciunt fugiat, delectus soluta."
    },
    {
      "title": "Ratione, beatae quae. Corrupti.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Beatae, ratione. Culpa tempora impedit consequuntur tenetur repellat magni tempore inventore voluptatem! Eum at error consequatur accusamus reprehenderit laborum rem, asperiores suscipit dicta, sunt iste exercitationem ducimus fugit sint dolores?"
    },
    {
      "title": "Doloremque nemo sapiente sequi.",
      "image": "https://vis-society.github.io/labs/2/images/empty.svg",
      "description": "Esse, tempora consequuntur laborum hic asperiores inventore sapiente rerum explicabo porro eaque neque magni, doloribus id dignissimos accusantium cum ipsa. Libero ea, asperiores ad expedita dignissimos facere praesentium quibusdam error?"
    }
  ]